Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tale-ved-samling-for-etterlatte-parorend_id_696943.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 22.07.2012
sme: Sárdni / artihkal, 22.07.2012

source: Av: Statsminister Jens Stoltenberg
sme: Stáhtaministtar Jens Stoltenberg

source: Tale til etterlatte, pårørende og frivillige
sme: Sárdni oamehasaide ja eaktodáhtolaččaide

source: Sundvolden Hotell, Sundvollen, 22. juli 2012
sme: Sundvolden Hotell, Sundvollen, suoidnemánu 22.b.2012:s

source: Kjære alle sammen,
sme: Ráhkis buohkat,

source: Det gjør sterkt inntrykk å stå her igjen.
sme: Mu millii čuohcá hui garrasit fas čuožžut dás.

source: Å se alle dere her.
sme: Oaidnit din buohkaid dáppe.

source: Møtene med dere det siste året kommer til å prege meg for alltid.
sme: Deaivvadeamit dinguin maŋemus jagi leat munnje váikkuhan agibeaivái.

source: Tord og Cecilie, Som åpnet dørene og hjertene da det gjaldt som mest.
sme: Tord ja Cecilie, Geat rabaiga uvssaid ja váimmuid dalle go duođai dárbbašuvvui.

source: Dere har gjort Sundvolden til godhetens hotell.
sme: Doai leahppi dahkan Sundvoldena buorrevuođa hoteallan.

source: Alle dere fra Utvika Camping.
sme: Buohkat dii Utvika Campingas.

source: Heltene fra Tyrifjorden.
sme: Tyrifjorden sáŋgárat.

source: Båtheltene.
sme: Fanassáŋgárat.

source: Dere fortjener hvert rosende ord.
sme: Dii ánssášehpet juohke rámidansáni.

source: Men framfor alt dere som er pårørende til de som var på Utøya.
sme: Muhto vuosttažettiin dii geat lehpet oapmahaččat sidjiide geat ledje Utøyas.

source: Fedre og mødre, ektefeller kjærester, barn, søstre og brødre
sme: Áhčit ja eatnit, náittosguoimmit irggit, / moarsit mánát, oappát ja vieljat

source: Jeg har møtt mange av dere i løpet av det vonde året som har gått.
sme: Mun lean deaivan ollugiid dis lossa vássán jagis.

source: Dette skal dere vite:
sme: Dán galgabehtet dii diehtit:

source: Ingen går uberørt fra en mor eller far som har mistet sitt barn.
sme: Dat čuohcá juohkehačča dovdduide mannat eatni dahje áhčči luhtte gii lea massán iežas máná.

source: Jeg er far selv.
sme: Mun lean ieš áhčči.

source: Jeg har sett fortvilelsens byrde som dere er tvunget å bære.
sme: Lean oaidnán morraša noađi maid dii fertebehtet bákkus guoddit.

source: Fått et gløtt inn i et bunnløst mørke jeg ikke visste om.
sme: Ožžon geahčestaga botnihis seavdnjadassii man birra in diehtán.

source: Ant skriket som ikke når ut.
sme: Navdán bárgasa mii ii olat olggos.

source: Hørt gråten.
sme: Gullan čierruma.

source: Nå vet jeg at sorgen over et barn kan slite ut både hjerte og sjel.
sme: Mun dieđán ahte moraš máná dihte sáhttá váibadahttit sihke váimmu ja sielu.

source: I dag stopper Norge opp for å minnes de 77 som ble drept.
sme: Odne bisána Norga muittašit dan 77 geat gottáhalle.

source: Det er et uttrykk for hele nasjonens medfølelse.
sme: Dát čájeha olles našuvnna oktavuođadovddu.

source: Det fjerner ikke sorgen.
sme: Dat ii jávkat morraša.

source: Savnet vil alltid være der.
sme: Ohcaleapmi boahtá álohii leat doppe.

source: Men omsorg kan lindre smerte.
sme: Muhto fuolla sáhttá geahpedit bákčasa.

source: Dempe bølgene.
sme: Ložžet báruid.

source: Ta imot varmen som så mange vil by dere.
sme: Váldibehtet vuostá lieggasa maid nu ollugat háliidat fállat didjiide.

source: Døden framstår like meningsløs i dag som for ett år siden.
sme: Jápmin orru odne liikká ulmmeheapme go jagi dás ovdal.

source: Alle som ble revet bort ønsket å leve.
sme: Buohkat geat masse heakka háliidedje eallit.

source: I ett år har dere bare hatt minnene igjen.
sme: Ovtta jagi dis leat dušše muittut leamašan.

source: De har dere til gjengjeld for alltid.
sme: Dat dis gal fas dattetge leat agibeaivái.

source: Levde liv kan ikke viskes ut.
sme: Ellojuvvon eallimiid ii sáhte sihkastit eret.

source: Minnene er våre dyrebare skatter.
sme: Muittut leat min mávssolaš ártnat.

source: Som kan pleies og deles.
sme: Maid sáhttá dikšut ja juogadit.

source: Om og om igjen.
sme: Fas ja fas ain.

source: Ett år etter har jeg all forståelse i verden for at følelsene svinger.
sme: Jagi maŋŋel mun áibbas bures ipmirdan ahte dovddut rievddadit.

source: Fra håpløshet til håp.
sme: Eahpedoaivvus doivui.

source: Fra savn til vemod.
sme: Ohcaleamis vemod.

source: Fra medfølelse til sinne.
sme: Miehtemielas suhttui.

source: For oss andre er det viktig å være til stede for dere.
sme: Midjiide earáide lea dehálaš leat didjiide doarjjan.

source: Nær når dere ønsker det.
sme: Lahka go dii dan háliidehpet.

source: Lengre unna når det føles riktigst.
sme: Dobbelis eret go dat dovdo eanemus riekta.

source: Vi forstår at sorgen er like mangfoldig som dere er individer.
sme: Mii áddet ahte moraš lea liikká máŋggabealat go dan maid dii lehpet indiviidan.

source: Vi deler gjerne minner om dere vil.
sme: Mii áinnas juogadit muittuid jus dii dan háliidehpet.

source: Og bidrar til håp hvis vi kan.
sme: Ja veahkehit buktime doaivaga jus mii sáhttit.

source: En av myndighetenes viktigste oppgaver er å ivareta borgernes sikkerhet.
sme: Eiseválddiid deháleamos bargguin okta lea áimmahuššat boargáriid sihkarvuođa.

source: Det klarte vi ikke 22. juli i fjor.
sme: Dan eat nagodan diibmá suoidnemánu 22.

source: Siden har vi jobbet med to mål for øye.
sme: Dan rájes leat bargan guovtti mihttomeari guvlui.

source: Å hindre at noe slikt skjer igjen, Å være best mulig rustet hvis det likevel skjer.
sme: Hehttet ahte diekkár fas dáhpáhuvvá, Buoremusat ráhkkanan jus dat liikká dáhpáhuvvá.

source: Mye er allerede iverksatt.
sme: Ollu lea juo čađahuvvon.

source: Mer vil komme.
sme: Eambbo boahtá.

source: Blant annet som følge av 22. julikommisjonen.
sme: Earret eará suoidnemánu 22. b. - kommišuvnna geažil.

source: Den kommer med sine råd i høst.
sme: Dat buktá iežas rávvagiid čakčat.

source: Oppdraget vi ga dem var å skrive en usminket og ærlig rapport.
sme: Mii attiimet sidjiide bargun čállit duohta ja vuoiggalaš raportta.

source: Vi må vite for å lære.
sme: Mii fertet diehtit vai oahppat.

source: For å kunne fatte mest mulig presise beslutninger.
sme: Vai sáhttit dahkat eanemus aiddolaš mearrádusaid.

source: I respekt for de som døde skal vi gjøre alt for å unngå at noe tilsvarende skjer igjen.
sme: Árvvusatnima dihte sin geat jápme mii galgat hehttet ahte sullásaš ii fas dáhpáhuva.

source: 22. juli har lært oss hvor umistelig livet er.
sme: Suoidnemánu 22. b. lea oahpahan midjiide man earenoamáš mávssolaš eallin lea.

source: Brått er selv et ungt liv over.
sme: Fáhkka lea nai nuorraolbmo eallin nohkan.

source: Vi vet ikke når det skjer.
sme: Mii eat dieđe goas dat dáhpáhuvvá.

source: Vi forstår ikke hvorfor.
sme: Mii eat ipmir manin.

source: Det gjelder å være til stede i livet mens vi kan.
sme: Eallima galgá eallit dan botta go mii dan sáhttit dahkat.

source: Også mens dere sørger håper jeg dere kan nyte duften av sommer.
sme: Maiddái dan botta go dii moraštehpet sávan ahte dii sáhttibehtet návddašit geasi hája.

source: Og hygge i gode venners lag.
sme: Dola lieggasis gávdnat vuoiŋŋasteami.

source: La oss ære de døde ved å glede oss over livet.
sme: Ja suohtastallat ovttas buriid olbmáiguin.
